{
  "ourPartners": "Unsere Partner",
  "ourPartnersText": "Wir sind stolz darauf, mit den besten Marken der Branche zusammenzuarbeiten. Unsere Partner sind die führenden Hersteller von Autolacken, die eine breite Palette von Produkten für verschiedene Anwendungen anbieten. Wir sind offizieller Vertriebspartner der folgenden Marken:",
  "debeer": "DeBeer Refinish, mit einer über 110-jährigen Geschichte, ist ein Unternehmen, das für seine außergewöhnlichen Lackierdienstleistungen bekannt ist. DeBeer Refinish ist sich der Bedeutung komplizierter Details bewusst und investiert viel Zeit, um die einzigartigen Anforderungen jedes Unternehmens zu verstehen und maßgeschneiderte Lösungen anzubieten, die den Erfolg sicherstellen.",
  "valspar": "Valspar Automotive ist ein zuverlässiges Unternehmen, das für seine außergewöhnliche Farbanpassungstechnologie, seinen Support und seinen Service bekannt ist. Mit globalen Farblabors und fortschrittlichen Werkzeugen kann Valspar jeden OEM- oder kundenspezifischen Farbwunsch erfüllen. Die hochmoderne Reparaturlackierungstechnologie, gepaart mit der Produktleistung und der operativen Exzellenz, macht Valspar zum idealen Partner, um Ihre Werkstatt auf die nächste Stufe zu heben. Mit einem Jahrhundert an Erfahrung verlassen sich Kfz-Profis auf die Lacke von Valspar Automotive, um alte Oberflächen wiederzubeleben, unterstützt von einem kompetenten Service, dem Sie vertrauen können. Erleben Sie die überlegene Farbtechnologie und die innovativen Lösungen, die Valspar Automotive anbietet, und wählen Sie Valspar Automotive als Ihren zuverlässigen Partner für Ihre Lackierprojekte.",
  "kochchemie": "Koch Chemie, gegründet 1968, ist ein zuverlässiger Anbieter von hochwertigen Reinigungs- und Pflegeprodukten. Mit dem Fokus auf ständiger Verbesserung und der Liebe zum Detail ist das Unternehmen ein hervorragender Dienstleister für Experten in der Waschchemie, der Fahrzeugaufbereitung, der Werkstatt und der Industrie. Das Unternehmen zeichnet sich dadurch aus, dass es seine eigenen Produkte erforscht, herstellt und vertreibt. Als führender Hersteller chemischer Innovationen hat sich Koch Chemie dem Ziel verschrieben, integrierte, erstklassige Systeme und Dienstleistungen für die nachhaltige Oberflächenpflege, Reinigung und den Materialschutz in der globalen Transportindustrie anzubieten. Im Vordergrund steht die Zufriedenheit der Kunden, die mit leistungsstarken Lösungen, hervorragendem Service und wettbewerbsfähigen Preisen die zukünftige Entwicklung ihrer Kunden vor Ort unterstützen.",
  "gakra": "Gakra ist ein umfassender Lösungsanbieter für Lackierbetriebe, der eine breite Palette von Lackzubehör und Autolacken anbietet. Als offizieller Vertriebspartner garantiert Gakra die Originalität und Qualität der weltweit führenden Produkte, die sie anbieten. Von Sieben, Folien, Reinigern und Abdeckmaterialien bis hin zu persönlichen Schutzprodukten wie Overalls, Handschuhen und Masken bietet Gakra alles, was eine Lackiererei braucht. Als offizieller polnischer Vertriebspartner von Sherwin-Williams-Produkten, einschließlich der Produkte der renommierten Marke Valspar, gewährleistet Gakra außerdem den Zugang zu den hochwertigsten Autolacken und -farben. Mit 80 Standorten und 9.500 engagierten Mitarbeitern ist Gakra bestrebt, Fachleute mit erstklassigen Produkten für verschiedene Anwendungen zu versorgen",
  "duxone": "Duxone ist ein führender Anbieter eines umfassenden und wettbewerbsfähigen Reparaturlacksystems, das eine Mischmaschine und eine breite Palette von Farbwerkzeugen umfasst. Die in Westeuropa hergestellten Duxone-Produkte sind ein Synonym für gleichbleibende Qualität und präzise Farbwiedergabe. Mit dem Schwerpunkt auf Einfachheit und Benutzerfreundlichkeit bietet Duxone eine ausgewogene Palette von Farbtönen und einfachen Mischverhältnissen. Die Produktpalette von Duxone deckt jede Anwendung ab, gewährleistet Kompatibilität und beseitigt Bedenken hinsichtlich der Kompatibilität anderer Produkte. Entscheiden Sie sich für Duxone, um eine problemlose und zuverlässige Lösung von Anfang bis Ende zu erhalten.",
  "ukleja": "Ukleja ist autorisierter Vertreiber von renommierten Lackherstellern wie PPG Industries, Nexa Autocolor, MaxMeyer und DUXONE. Das Unternehmen besteht seit 1994 und stützt sich auf ein erfahrenes technisches Personal und die Zusammenarbeit mit den Marktführern für Lackierwerkzeuge wie 3M, CHAMAELEON, RUPES, FESTOOL, DYNABRADE, NORTON und IWATA.",
  "kovax": "Kovax ist ein führender Hersteller von Schleifmitteln, der sich durch Innovation und hervorragende Produktqualität auszeichnet. Dank ihrer fortschrittlichen Technologie verkürzen die Schleifmittel von Kovax die Arbeitszeit erheblich und sind daher in vielen Branchen unverzichtbar, von der Automobilindustrie bis zur Möbelindustrie. Mit seinem Hauptsitz in Tokio und fast 90 Jahren Erfahrung hat sich Kovax als Marktführer in Asien etabliert und verzeichnet in Europa ein beeindruckendes jährliches Wachstum von 20 %. Das Unternehmen investiert kontinuierlich in Forschung und Entwicklung, um innovative Produkte auf den Markt zu bringen, die höchsten Qualitätsansprüchen genügen.",
  "indasa": "INDASA wurde 1979 gegründet und ist einer der führenden europäischen Hersteller von Hochleistungs-Schleiftechnologien, die sich durch Innovation und fortschrittliche Lösungen auszeichnen. Das Unternehmen mit Hauptsitz in Aveiro, Portugal, ist auf die Herstellung von Schleifsystemen spezialisiert, die auf die spezifischen Bedürfnisse verschiedener Fertigungs- und Dienstleistungsindustrien zugeschnitten sind. INDASA investiert kontinuierlich in Forschung und Entwicklung und setzt dabei die neuesten Technologien und die hochwertigsten Rohstoffe ein, um eine hervorragende Leistung und Effizienz der Produkte zu gewährleisten. Mit einem ISO 9001-konformen Qualitätsmanagementsystem gewährleistet das Unternehmen die Konsistenz und Zuverlässigkeit seiner Produkte. Internationale Akkreditierungen und Anerkennungen bestätigen seine Position als Branchenführer. INDASA bietet Lösungen an, die die Arbeitsstandards in der Automobil- und Möbelindustrie sowie in vielen anderen Sektoren erheblich verbessern.",
  "baltic-race": "Partners",
  "cromax": "Cromax, eine weltweit führende Marke für Reparaturlacke von Axalta, wurde entwickelt, um die Produktivität in Karosseriewerkstätten mit Beschichtungssystemen zu steigern, die für eine schnelle und präzise Anwendung ausgelegt sind. Unsere lokalisierten Geschäftslösungen, fortschrittliche Farbmesstechnik, Marketingunterstützung und praktische Innovationen bilden die Grundlage für einen hocheffizienten Reparaturlackierprozess. Cromax hat von mehreren renommierten Automobilherstellern wie der Porsche AG, Mercedes Benz, BMW und Skoda weltweite Freigaben erhalten.",
  "csv": "Die CSV Group ist ein polnisches Unternehmen mit über 30 Jahren Erfahrung in der Automobilbranche, das sich auf den Vertrieb von Komponenten für Lackiersysteme, Lackchemie, Schleifmittel und Zubehör für Lackierereien spezialisiert hat. Wir bieten umfassende Technologien, die alle Phasen der Lackrestaurierung abdecken, sowie Lösungen für die Metall- und Möbelindustrie.",
  "axalta": "Axalta Coating Systems, ein weltweit führendes Unternehmen der Beschichtungsindustrie, hat seine Partnerschaft mit der BMW Group durch zwei bedeutende Vereinbarungen gestärkt. Zum weiteren Ausbau dieser Beziehung wurde Axalta im Januar 2025 zum empfohlenen Reparaturlacklieferanten der BMW Group in über 50 Ländern ernannt. Diese mehrjährige Vereinbarung umfasst das globale Händler- und Werkstattnetz von BMW und spiegelt das Engagement von Axalta für Qualität, Effizienz und Nachhaltigkeit wider. Diese Partnerschaften unterstreichen das Engagement von Axalta, innovative und nachhaltige Beschichtungslösungen zu liefern, die die strengen Standards führender Automobilhersteller wie der BMW Group erfüllen."
}