{
  "ourPartners": "Unsere Partner",
  "ourPartnersText": "Wir sind stolz darauf, mit den besten Marken der Branche zusammenzuarbeiten. Unsere Partner sind die führenden Hersteller von Autolacken, die eine breite Palette von Produkten für verschiedene Anwendungen anbieten. Wir sind offizieller Vertriebspartner der folgenden Marken:",
  "debeer": "DeBeer Refinish, mit einer über 110-jährigen Geschichte, ist ein Unternehmen, das für seine außergewöhnlichen Lackierdienstleistungen bekannt ist. DeBeer Refinish ist sich der Bedeutung komplizierter Details bewusst und investiert viel Zeit, um die einzigartigen Anforderungen jedes Unternehmens zu verstehen und maßgeschneiderte Lösungen anzubieten, die den Erfolg sicherstellen.",
  "valspar": "Valspar Automotive ist ein zuverlässiges Unternehmen, das für seine außergewöhnliche Farbanpassungstechnologie, seinen Support und seinen Service bekannt ist. Mit globalen Farblabors und fortschrittlichen Werkzeugen kann Valspar jeden OEM- oder kundenspezifischen Farbwunsch erfüllen. Die hochmoderne Reparaturlackierungstechnologie, gepaart mit der Produktleistung und der operativen Exzellenz, macht Valspar zum idealen Partner, um Ihre Werkstatt auf die nächste Stufe zu heben. Mit einem Jahrhundert an Erfahrung verlassen sich Kfz-Profis auf die Lacke von Valspar Automotive, um alte Oberflächen wiederzubeleben, unterstützt von einem kompetenten Service, dem Sie vertrauen können. Erleben Sie die überlegene Farbtechnologie und die innovativen Lösungen, die Valspar Automotive anbietet, und wählen Sie Valspar Automotive als Ihren zuverlässigen Partner für Ihre Lackierprojekte.",
  "kochchemie": "Koch Chemie, gegründet 1968, ist ein zuverlässiger Anbieter von hochwertigen Reinigungs- und Pflegeprodukten. Mit dem Fokus auf ständiger Verbesserung und der Liebe zum Detail ist das Unternehmen ein hervorragender Dienstleister für Experten in der Waschchemie, der Fahrzeugaufbereitung, der Werkstatt und der Industrie. Das Unternehmen zeichnet sich dadurch aus, dass es seine eigenen Produkte erforscht, herstellt und vertreibt. Als führender Hersteller chemischer Innovationen hat sich Koch Chemie dem Ziel verschrieben, integrierte, erstklassige Systeme und Dienstleistungen für die nachhaltige Oberflächenpflege, Reinigung und den Materialschutz in der globalen Transportindustrie anzubieten. Im Vordergrund steht die Zufriedenheit der Kunden, die mit leistungsstarken Lösungen, hervorragendem Service und wettbewerbsfähigen Preisen die zukünftige Entwicklung ihrer Kunden vor Ort unterstützen.",
  "gakra": "Gakra ist ein umfassender Lösungsanbieter für Lackierbetriebe, der eine breite Palette von Lackzubehör und Autolacken anbietet. Als offizieller Vertriebspartner garantiert Gakra die Originalität und Qualität der weltweit führenden Produkte, die sie anbieten. Von Sieben, Folien, Reinigern und Abdeckmaterialien bis hin zu persönlichen Schutzprodukten wie Overalls, Handschuhen und Masken bietet Gakra alles, was eine Lackiererei braucht. Als offizieller polnischer Vertriebspartner von Sherwin-Williams-Produkten, einschließlich der Produkte der renommierten Marke Valspar, gewährleistet Gakra außerdem den Zugang zu den hochwertigsten Autolacken und -farben. Mit 80 Standorten und 9.500 engagierten Mitarbeitern ist Gakra bestrebt, Fachleute mit erstklassigen Produkten für verschiedene Anwendungen zu versorgen", 
  "duxone": "Duxone ist ein führender Anbieter eines umfassenden und wettbewerbsfähigen Reparaturlacksystems, das eine Mischmaschine und eine breite Palette von Farbwerkzeugen umfasst. Die in Westeuropa hergestellten Duxone-Produkte sind ein Synonym für gleichbleibende Qualität und präzise Farbwiedergabe. Mit dem Schwerpunkt auf Einfachheit und Benutzerfreundlichkeit bietet Duxone eine ausgewogene Palette von Farbtönen und einfachen Mischverhältnissen. Die Produktpalette von Duxone deckt jede Anwendung ab, gewährleistet Kompatibilität und beseitigt Bedenken hinsichtlich der Kompatibilität anderer Produkte. Entscheiden Sie sich für Duxone, um eine problemlose und zuverlässige Lösung von Anfang bis Ende zu erhalten."
}