{
  "ourPartners": "Our Partners",
  "ourPartnersText": "We are proud to work with the best brands in the industry. Our partners are the leading manufacturers of automotive coatings, offering a wide range of products for various applications. We are an official distributor of the following brands:",
  "debeer": "DeBeer Refinish, with a history spanning over 110 years, is a company renowned for its exceptional refinishing services. Recognizing the significance of intricate details, DeBeer Refinish invests time in understanding the unique requirements of each business, offering tailored solutions that ensure success.",
  "valspar": "Valspar Automotive is a trusted company known for its exceptional color-matching technology, support, and service. With global color labs and advanced tools, they can match any OEM or custom color needs. Their cutting-edge refinish technology, coupled with product performance and operational excellence, makes them the ideal partner for taking your shop to the next level. With a century of experience, automotive professionals rely on Valspar Automotive's coatings to revitalize old surfaces, backed by expert service you can trust. Experience the superior color technology and innovative solutions Valspar Automotive offers by choosing them as your reliable partner in refinishing projects.",
  "kochchemie": "Koch Chemie, established in 1968, is a trusted provider of high-quality cleaning and care products. With a focus on constant improvement and attention to detail, they excel in serving experts in washing chemistry, vehicle preparation, workshops, and industry. What sets them apart is their unique position as a company that conducts research, produces, and sells its own products. As a leading manufacturer of chemical innovations, Koch Chemie is dedicated to offering integrated, top-class systems and services for sustainable surface care, cleaning, and material protection in the global transport industry. They prioritize customer satisfaction by providing high-performance solutions, outstanding service, and competitive prices, supporting their customers' future development on-site.",
  "gakra": "Gakra is a comprehensive solution provider for paint shops, offering a wide range of paint accessories and car varnishes. As an official distributor, they guarantee the originality and quality of the world's leading products they offer. From strainers, foils, cleaners, and masking materials to personal protection products like overalls, gloves, and masks, Gakra has everything needed for a paint shop. Moreover, as the official Polish distributor of Sherwin-Williams products, including those from the renowned Valspar brand, Gakra ensures access to the highest quality automotive coatings and paints. With 80 locations and a dedicated workforce of 9,500 people, Gakra is committed to supplying professionals with top-notch products for various applications.",
  "duxone": "Duxone is a leading provider of a comprehensive and competitive refinish system, offering a mixing machine and a wide range of color tools. Manufactured in Western Europe, Duxone products are synonymous with consistent quality and accurate color reproduction. With a focus on simplicity and user-friendliness, Duxone provides a well-balanced range of tints and easy mixing ratios. Their product lineup covers every application, ensuring compatibility and eliminating concerns about alternative product compatibility. Choose Duxone for a hassle-free and reliable solution from start to finish.",
  "ukleja": "Ukleja is an authorized distributor of reputable coatings manufacturers such as PPG Industries, Nexa Autocolor, MaxMeyer and DUXONE. The company has been in business since 1994, and is backed by an experienced technical staff and cooperation with market leaders in paint tools, such as 3M, CHAMAELEON, RUPES, FESTOOL, DYNABRADE, NORTON and IWATA.",
  "kovax": "Kovax is a leading manufacturer of abrasives that stands out for its innovation and excellent product quality. Thanks to advanced technology, Kovax abrasives significantly reduce work time, making them indispensable in industries ranging from automotive to furniture. Headquartered in Tokyo and with nearly 90 years of experience, Kovax has established itself as a leader in Asia, with an impressive 20% annual growth rate in Europe. The company continually invests in research and development to bring to market innovative products that meet the highest quality standards.",
  "indasa": "INDASA, founded in 1979, is one of Europe's leading manufacturers of high-performance abrasive technologies, distinguished by innovation and advanced solutions. Headquartered in Aveiro, Portugal, the company specializes in manufacturing grinding systems tailored to the specific needs of various manufacturing and service industries. INDASA consistently invests in research and development, using the latest technologies and the highest quality raw materials to guarantee excellent product performance and efficiency. With an ISO 9001-compliant Quality Management System in place, the company ensures the consistency and reliability of its products. International accreditations and recognition confirm its position as an industry leader. INDASA provides solutions that significantly raise labor standards in the automotive, furniture and many other sectors.",
  "baltic-race": "Partners",
  "cromax": "Cromax, a leading global refinish coatings brand from Axalta, is engineered to enhance productivity throughout bodyshops with coating systems designed for swift and precise application. Our localized business solutions, advanced color measurement technology, marketing support, and practical innovations form the foundation of a highly efficient refinish process. Notably, Cromax has earned global approvals from several prestigious automotive manufacturers. In December 2018, Porsche AG added Cromax to its list of approved car paint repair brands, making all three of Axalta's premium global refinish brands—Cromax, Spies Hecker, and Standox—authorized for use by Porsche dealerships and bodyshops worldwide.",
  "csv": "CSV Group is a Polish company with over 30 years of experience in the automotive industry, specializing in the distribution of components for paint systems, paint chemistry, abrasives and accessories for paint shops. We offer comprehensive technologies covering all stages of paint restoration, as well as solutions for the metal and furniture industries.",
  "axalta": "Axalta Coating Systems, a global leader in the coatings industry, has strengthened its partnership with BMW Group through two significant agreements. Further expanding this relationship, as of January 2025, Axalta has been named a recommended refinish supplier for BMW Group in over 50 countries. This multi-year agreement encompasses BMW's global network of dealerships and repair shops, reflecting Axalta's commitment to quality, efficiency, and sustainability. These partnerships highlight Axalta's dedication to delivering innovative and sustainable coating solutions that meet the rigorous standards of leading automotive manufacturers like BMW Group."
}