{
  "ourPartners": "Nasi partnerzy",
  "ourPartnersText": "Jesteśmy dumni ze współpracy z najlepszymi markami w branży. Naszymi partnerami są wiodący producenci lakierów samochodowych, oferujący szeroką gamę produktów do różnych zastosowań. Jesteśmy dystrybutorem następujących marek:",
  "debeer": "DeBeer Refinish, z ponad 110-letnią historią, jest firmą znaną z wyjątkowych usług renowacyjnych. Uznając znaczenie skomplikowanych szczegółów, DeBeer Refinish inwestuje czas w zrozumienie unikalnych wymagań każdej firmy, oferując dostosowane rozwiązania, które zapewniają sukces.",
  "valspar": "Valspar Automotive to zaufana firma znana z wyjątkowej technologii dopasowywania kolorów, wsparcia i usług. Dzięki globalnym laboratoriom kolorystycznym i zaawansowanym narzędziom może dopasować każdy kolor OEM lub niestandardowy. Ich najnowocześniejsza technologia lakiernicza, w połączeniu z wydajnością produktów i doskonałością operacyjną, czyni ich idealnym partnerem do przeniesienia Twojego warsztatu na wyższy poziom. Dzięki stuletniemu doświadczeniu, profesjonaliści z branży motoryzacyjnej polegają na powłokach Valspar Automotive, aby ożywić stare powierzchnie, przy wsparciu fachowej obsługi, której można zaufać. Poznaj doskonałą technologię kolorystyczną i innowacyjne rozwiązania oferowane przez Valspar Automotive, wybierając ich jako niezawodnego partnera w projektach renowacyjnych.",
  "kochchemie": "Firma Koch Chemie, założona w 1968 roku, jest zaufanym dostawcą wysokiej jakości produktów do czyszczenia i pielęgnacji. Koncentrując się na ciągłym doskonaleniu i dbałości o szczegóły, firma wyróżnia się w obsłudze ekspertów w dziedzinie chemii myjącej, przygotowania pojazdów, warsztatów i przemysłu. Wyróżnia ich wyjątkowa pozycja firmy, która prowadzi badania, produkuje i sprzedaje własne produkty. Jako wiodący producent innowacji chemicznych, Koch Chemie oferuje zintegrowane, najwyższej klasy systemy i usługi w zakresie zrównoważonej pielęgnacji powierzchni, czyszczenia i ochrony materiałów w globalnym przemyśle transportowym. Priorytetem jest zadowolenie klienta poprzez dostarczanie wysokowydajnych rozwiązań, doskonałej obsługi i konkurencyjnych cen, wspierając przyszły rozwój swoich klientów na miejscu.",
  "gakra": "Gakra to kompleksowy dostawca rozwiązań dla warsztatów lakierniczych, oferujący szeroką gamę akcesoriów lakierniczych i lakierów samochodowych. Jako oficjalny dystrybutor gwarantuje oryginalność i jakość wiodących na świecie produktów, które oferuje. Od sitek, folii, środków czyszczących i materiałów maskujących po środki ochrony osobistej, takie jak kombinezony, rękawice i maski - Gakra ma wszystko, co niezbędne w warsztacie lakierniczym. Ponadto, jako oficjalny polski dystrybutor produktów Sherwin-Williams, w tym renomowanej marki Valspar, Gakra zapewnia dostęp do najwyższej jakości lakierów i farb samochodowych. Posiadając 80 lokalizacji i zatrudniając 9500 pracowników, Gakra jest zaangażowana w dostarczanie profesjonalistom najwyższej klasy produktów do różnych zastosowań.",
  "duxone": "Duxone jest wiodącym dostawcą kompleksowego i konkurencyjnego systemu renowacyjnego, oferującego mieszalnik i szeroką gamę narzędzi kolorystycznych. Produkowane w Europie Zachodniej produkty Duxone są synonimem stałej jakości i dokładnego odwzorowania kolorów. Koncentrując się na prostocie i łatwości obsługi, Duxone zapewnia dobrze wyważoną gamę odcieni i łatwe proporcje mieszania. Linia produktów Duxone obejmuje wszystkie zastosowania, zapewniając kompatybilność i eliminując obawy o kompatybilność alternatywnych produktów. Wybierz Duxone, aby uzyskać bezproblemowe i niezawodne rozwiązanie od początku do końca.",
  "ukleja": "Ukleja to autoryzowany dystrybutor renomowanych producentów powłok lakierniczych, takich jak PPG Industries, Nexa Autocolor, MaxMeyer oraz DUXONE. Firma działa od 1994 roku, a jej oferta wspierana jest przez doświadczony personel techniczny oraz współpracę z liderami rynku narzędzi lakierniczych, takimi jak 3M, CHAMAELEON, RUPES, FESTOOL, DYNABRADE, NORTON i IWATA.",
  "kovax": "Kovax to wiodący producent materiałów ściernych, który wyróżnia się innowacyjnością i doskonałą jakością produktów. Dzięki zaawansowanej technologii, materiały ścierne Kovax znacząco skracają czas pracy, co czyni je niezastąpionymi w różnych branżach, od motoryzacyjnej po meblarską. Z siedzibą w Tokio i prawie 90-letnim doświadczeniem, Kovax zdobył pozycję lidera w Azji, a w Europie odnotowuje imponujący, 20% roczny wzrost. Firma nieustannie inwestuje w badania i rozwój, aby wprowadzać na rynek innowacyjne produkty, które spełniają najwyższe standardy jakości.",
  "indasa": "INDASA, założona w 1979 roku, to jeden z czołowych europejskich producentów wysokowydajnych technologii ściernych, wyróżniający się innowacyjnością i zaawansowanymi rozwiązaniami. Firma z siedzibą w Aveiro, Portugalia, specjalizuje się w produkcji systemów szlifierskich dostosowanych do specyficznych potrzeb różnych branż produkcyjnych i usługowych. INDASA konsekwentnie inwestuje w badania i rozwój, wykorzystując najnowsze technologie i najwyższej jakości surowce, co gwarantuje doskonałą wydajność i efektywność produktów. Dzięki wdrożonemu Systemowi Zarządzania Jakością zgodnemu z normami ISO 9001, firma zapewnia spójność i niezawodność swoich produktów. Międzynarodowe akredytacje i uznanie potwierdzają jej pozycję jako lidera w branży. INDASA dostarcza rozwiązania, które znacząco podnoszą standardy pracy w przemyśle motoryzacyjnym, meblarskim i wielu innych sektorach.",
  "baltic-race": "Partnerzy"
}