{
  "ourPartners": "Nasi partnerzy",
  "ourPartnersText": "Jesteśmy dumni ze współpracy z najlepszymi markami w branży. Naszymi partnerami są wiodący producenci lakierów samochodowych, oferujący szeroką gamę produktów do różnych zastosowań. Jesteśmy dystrybutorem następujących marek:",
  "debeer": "DeBeer Refinish, z ponad 110-letnią historią, jest firmą znaną z wyjątkowych usług renowacyjnych. Uznając znaczenie skomplikowanych szczegółów, DeBeer Refinish inwestuje czas w zrozumienie unikalnych wymagań każdej firmy, oferując dostosowane rozwiązania, które zapewniają sukces.",
  "valspar": "Valspar Automotive to zaufana firma znana z wyjątkowej technologii dopasowywania kolorów, wsparcia i usług. Dzięki globalnym laboratoriom kolorystycznym i zaawansowanym narzędziom może dopasować każdy kolor OEM lub niestandardowy. Ich najnowocześniejsza technologia lakiernicza, w połączeniu z wydajnością produktów i doskonałością operacyjną, czyni ich idealnym partnerem do przeniesienia Twojego warsztatu na wyższy poziom. Dzięki stuletniemu doświadczeniu, profesjonaliści z branży motoryzacyjnej polegają na powłokach Valspar Automotive, aby ożywić stare powierzchnie, przy wsparciu fachowej obsługi, której można zaufać. Poznaj doskonałą technologię kolorystyczną i innowacyjne rozwiązania oferowane przez Valspar Automotive, wybierając ich jako niezawodnego partnera w projektach renowacyjnych.",
  "kochchemie": "Firma Koch Chemie, założona w 1968 roku, jest zaufanym dostawcą wysokiej jakości produktów do czyszczenia i pielęgnacji. Koncentrując się na ciągłym doskonaleniu i dbałości o szczegóły, firma wyróżnia się w obsłudze ekspertów w dziedzinie chemii myjącej, przygotowania pojazdów, warsztatów i przemysłu. Wyróżnia ich wyjątkowa pozycja firmy, która prowadzi badania, produkuje i sprzedaje własne produkty. Jako wiodący producent innowacji chemicznych, Koch Chemie oferuje zintegrowane, najwyższej klasy systemy i usługi w zakresie zrównoważonej pielęgnacji powierzchni, czyszczenia i ochrony materiałów w globalnym przemyśle transportowym. Priorytetem jest zadowolenie klienta poprzez dostarczanie wysokowydajnych rozwiązań, doskonałej obsługi i konkurencyjnych cen, wspierając przyszły rozwój swoich klientów na miejscu.",
  "gakra": "Gakra to kompleksowy dostawca rozwiązań dla warsztatów lakierniczych, oferujący szeroką gamę akcesoriów lakierniczych i lakierów samochodowych. Jako oficjalny dystrybutor gwarantuje oryginalność i jakość wiodących na świecie produktów, które oferuje. Od sitek, folii, środków czyszczących i materiałów maskujących po środki ochrony osobistej, takie jak kombinezony, rękawice i maski - Gakra ma wszystko, co niezbędne w warsztacie lakierniczym. Ponadto, jako oficjalny polski dystrybutor produktów Sherwin-Williams, w tym renomowanej marki Valspar, Gakra zapewnia dostęp do najwyższej jakości lakierów i farb samochodowych. Posiadając 80 lokalizacji i zatrudniając 9500 pracowników, Gakra jest zaangażowana w dostarczanie profesjonalistom najwyższej klasy produktów do różnych zastosowań."
}